const messages = [
  {
    id: 1,
    text: 'Отсюда <a>естественно</a> следует, что стиль менеджмента решительно отталкивает формирование имиджа.',
    date: '22.06.1987',
    important: true,
  },
  {
    id: 2,
    text: 'Селекция бренда тормозит конвергентный диктат потребителя, оптимизируя бюджеты.',
    date: '23.06.1987',
    important: false,
  },
  {
    id: 3,
    text: 'Управление брендом, пренебрегая деталями, программирует потребительский SWOT-анализ.',
    date: '24.06.1987',
    important: true,
  },
  {
    id: 4,
    text: 'Перераспределение бюджета существенно концентрирует повторный контакт, опираясь на опыт западных коллег.',
    date: '25.06.1987',
    important: true,
  },
  {
    id: 5,
    text: 'Каждая сфера рынка, безусловно, существенно позиционирует фирменный стиль. Искусство медиапланирования специфицирует conversion rate, отвоевывая свою долю рынка.',
    date: '26.06.1987',
    important: false,
  },
  {
    id: 6,
    text: 'Сопротивление концентрирует социометрический фронт.',
    date: '29.06.1987',
    important: true,
  },
  {
    id: 7,
    text: 'Рекламная кампания все еще интересна для многих.',
    date: '22.06.1987',
    important: true,
  },
];

export default messages;
